<!DOCTYPE html>
<html lang="de">

<head>
    <meta charset="UTF-8">
    <title>Arbeitsjournal</title>
    <style>
        body {
            font-family: sans-serif;
            max-width: 800px;
            margin: 20px auto;
            padding: 30px;
        }

        h1,
        h2 {
            color: #333;
        }

        .header a {
            margin-right: 15px;
            font-weight: bold;
        }

        .container {
            display: flex;
        }

        .text {
            flex: 1;
        }

        .image {
            flex: 1;
            text-align: center;
        }

        .image img {
            max-width: 100%;
            height: auto;
        }

        table {
            width: 100%;
            border-collapse: collapse;
        }

        th,
        td {
            border: 1px solid black;
            padding: 8px;
            text-align: left;

        }
    </style>

</head>

<body>

    <header>
        <a href="#wochenrueckblick">Wochenr&uuml;ckblick</a>
        <a href="#lupe_der_woche">Lupe der Woche</a>
        <a href="#reflexion">Reflexion</a>
    </header>

    <h1 id="wochenrueckblick">Wochenr&uuml;ckblick</h1>

    <h2>Auflistung der T&auml;tigkeiten und der Zeit</h2>
    <table>
        <thead>
            <tr>
                <th>Tag</th>
                <th>T&auml;tigkeiten</th>
                <th>Zeit</th>
            </tr>
        </thead>
        <tbody>
            <tr>
                <td><b>Montag</b><br>17.08.2020</td>
                <td>
                    <ul>
                        <li>Wir haben eine intensive Vorstellungsrunde gemacht mit Selbstportraits erstellen und
                            gemeinsamen
                            Eigenschaften suchen.</li>
                        <li>Zusammen mit Robin haben wir WLAN + Office eingerichtet.</li>
                        <li>Ausserdem haben wir den WebMail Zugang vorbereitet, um direkt starten zu k&auml;nnen.</li>
                        <li>Bei Bobby haben wir unsere gegenw&auml;rtige Situation und die Gew&uuml;nschte (in einem
                            Jahr), anhand
                            von Eigenschaften eines Tieres beschrieben.</li>

                        <li>Unter Nadines Anleitung haben wir das Spiel LifeStyle gespielt, um uns gegenseitig besser
                            kennenzulernen.</li>
                        <li>Wir haben einen Rundgang durch das Geb&auml;ude gemacht.</li>
                    </ul>
                </td>
                <td>4h15min<br>1h<br>1h30min<br>30min<br>1h</td>
            </tr>
            <tr>
                <td><b>Dienstag</b><br>18.08.2020</td>
                <td>
                    <ul>
                        <li>Unter Anleitung der BB haben wir unseren Arbeitsplatz definitiv eingerichtet.</li>
                        <li>In kleinen Gruppen organisierten wir einen Postenlauf mit vorgegebenen Zielen und erkundeten
                            Z&uuml;rich und Umgebung.</li>

                        <li>Zum Postenlauf schrieben wir eine Pr&auml;sentation.</li>
                        <li>Die vorbereiteten Pr&auml;sentationen wurden von den insgesamt sechs Gruppen gehalten.</li>
                        <li>Mit Bobby haben wir die Themen Erwartungen und Verhalten bearbeitet, ausserdem haben wir ein
                            Kahoot mit den Bildern und Namen der Auszubildenden gemacht.</li>

                        <li>Wir haben die Cloud mit unserem Laptop/Notebook synchronisiert.</li>
                    </ul>
                </td>
                <td>1h<br>3h45min<br>1h<br>1h<br>1h15min<br>15min</td>
            </tr>
            <tr>
                <td><b>Mittwoch</b><br>19.08.2020</td>
                <td>
                    <ul>
                        <li>Man gab uns Zeit f&uuml;rs arbeiten am Arbeitsjournal.</li>
                        <li>Wir haben den Leitfaden mit Gruppenarbeiten und Flipchart- Pr&auml;sentationen vertieft.
                        </li>
                        <li>Die oberen Lehrjahre und deren Berufsbildner wurden uns vorgestellt.</li>
                        <li>Bobby hat uns ins Office eingef&uuml;hrt und wir arbeiten.</li>
                        <li>selbstst&auml;ndig an der Office Einf&uuml;hrung.</li>
                        <li>Wir schauen mit Bobby den Code of Conduct genauer an und behandeln ihn intensiv.</li>
                    </ul>
                </td>
                <td>1h40min<br>2h45min<br>40min<br>2h40min<br>30min</td>
            </tr>
            <tr>
                <td><b>Donnerstag</b><br>20.08.2020</td>
                <td>
                    <ul>
                        <li>Wir haben das Nutzungsreglement selbstst&auml;ndig durchgelesen, offene Fragen gekl&auml;rt
                            und es
                            unterschrieben.</li>

                        <li>Robin hat uns ins bin&auml;re Zahlensystem eingef&uuml;hrt.</li>
                        <li>Wir haben das Tangram-Spiel gespielt unter der Anleitung von Laura gespielt.</li>
                        <li>Man hat uns wieder Zeit gegeben, um an der Office Einf&uuml;hrung Sh zu arbeiten.</li>
                        <li>Wir haben ein weiteres Kennenlernspiel gespielt.</li>
                    </ul>
                </td>
                <td>20min<br>1h20min<br>1h<br>2h<br>50min</td>
            </tr>
        </tbody>
    </table>



    <h1 id="wochenrueckblick">Wochenr&uuml;ckblick</h1>

    <p>In dieser ersten Arbeitswoche haben wir mit vielen spielerischen Aktivit&auml;ten die Namen der anderen
        Auszubildenden
        gelernt. Zum Beispiel mit dem Spiel LifeStyle, welches wir unter der Anleitung von Nadine und Bobby gespielt
        haben. Bei Bobby haben wir mit Tierfiguren unsere derzeitige Gef&uuml;hlslage beschrieben und in einem zweiten
        Durchlauf die erwartete Situation anhand eines zweiten Tieres. Im Anschluss an die Assoziation mit den Tieren,
        durften wir von ausgew&auml;hlten Mitlernenden positive Eigenschaften aufschreiben und diese dann mitteilen.
        Ausserdem konnten wir Jugendliche mit &auml;hnlichkeiten in unserem Leben suchen - anhand eines selbst
        geschriebenen
        Steckbriefes - damit wir schneller neue Leute kennenlernen.</p>

    <p>Auch wurden wir unter Anleitung von Robin damit betraut, unsere Notebooks/Laptops einzurichten. Dazu geh&auml;rte
        das
        Einrichten einer WLAN Verbindung, des WebMail-Kontos sowie die Microsoft Applikation Teams», welche uns den
        Arbeitsalltag vereinfachen, und zudem die schnelle und zuverl&auml;ssige Kommunikation, sowie Auftragserteilung,
        gew&auml;hrleisten soll. Das Anschliessen des Laptops an einen Bildschirm geh&auml;rte ebenfalls zu diesen
        T&auml;tigkeiten.
    </p>

    <p>Ein bisschen Bewegung und Ortskenntnisse geh&auml;ren dazu, weshalb von den Berufsbildnern ein Postenlauf
        organisiert
        wurde, den wir in kleinen Gruppen absolvieren sollten. Die Route konnten wir im Team planen, die zu besuchenden
        Posten waren jedoch vorgegeben.</p>

    <p>Nach dem aufschlussreichen Postenlauf wurden wir damit beauftragt eine Pr&auml;sentation vorzubereiten, in
        welcher wir
        die wichtigsten Erkenntnisse festhalten sollten. Nach eben jener genannten Pr&auml;sentation spielten wir eine
        Runde
        Kahoot, um die Namen der anderen Auszubildenden im B&uuml;ro festigen zu k&auml;nnen.</p>

    <p>Im Anschluss hatten wir einen Block, in welchem es vor allem um die Erwartungen der Lernenden und des
        Ausbildungsbetriebes ging. Wir diskutierten diverse wichtige Themen, um eine erfolgreiche Zusammenarbeit
        gew&auml;hrleisten zu k&auml;nnen..</p>

    <p>Wir haben jeden Tag Zeit erhalten, um am Arbeitsjournal arbeiten zu k&auml;nnnen. Ausserdem haben wir in mehreren
        Gruppen Flipchart-Pr&auml;sentationen vorbereitet, um die wichtigsten Aspekte des Leitfadens besser verstehen zu
        k&auml;nnen und offene Fragen zu kl&auml;ren.</p>

    <p>Bobby hat uns auch die Auszubildenden der oberen Lehrjahre vorgestellt, sowie deren Berufsbildner. Auch mit ihm
        haben wir den Verhaltenskodex der Noser Gruppe gelesen und offene Fragen gekl&auml;rt.</p>

    <p>Bobby hat uns mit einer selbstst&auml;ndigen Einf&uuml;hrung ins Office beauftragt und wir haben mit der
        Bearbeitung der
        Einf&uuml;hrung ins Office Programm <Word>> begonnen.</p>

    <p>Wir haben das ein Behauptungsspiel gespielt, bei welchem 2 richtige und eine falsche Behauptung aufgeschrieben
        wurden, dies hat uns wieder neue Informationen zu unseren Mitlernenden gegeben und hat zu vielen Lachern
        gef&uuml;hrt. Ausserdem hat Robin uns eine Einf&uuml;hrung ins bin&auml;re Zahlensystem gegeben und wir konnten
        einige kurze
        Aufgaben dazu l&auml;sen. Ausserdem haben wir selbstst&auml;ndig das Nutzungsreglement gelesen, die offenen
        Fragen gekl&auml;rt
        und es dann unterschrieben, damit das KV die Unterlagenx einscannen kann.</p>

    <p>Um herauszufinden wie wichtig Kommunikation effektiv ist, haben wir in Zweiergruppen Tangram gespielt, dies
        sollte eine Vorbereitung auf die Arbeit mit Kunden sein, da es viele Fehler oder Unklarheiten geben kann.</p>
    <h1 id="lupe_der_woche">Lupe der Woche - IPERKA-Methode</h1>
    <div class="container">
        <div class="text">
            <p>Die IPERKA-Methode, eine Methodik zur systematischen Bearbeitung von
                Auftr&auml;gen. Die IPERKA-Methode umfasst sechs Arbeitsschritte, welche vom
                Sammeln von Informationen bis hin zur Ausf&uuml;hrung, Kontrolle und
                Auswertung alle Schritte beinhaltet.</p>
            <p>Im folgenden Text wird die IPERKA-Methodik n&auml;her erl&auml;utert und es wird auf jeden der sechs
                Schritte n&auml;her
                eingegangen.</p>
        </div>
        <div class="image">
            <img src="https://www.konstrukteur-in.ch/wp-content/uploads/iperka-600x400.jpg" alt="IPERKA-Methode">
        </div>
    </div>

    <p>1. <b>Informieren</b></p>
    <p>In diesem Schritt geht es darum, den Auftrag genau zu verstehen, und das definierte Ziel zu erkennen. Danach ist
        das Sammeln von Informationen im Fokus. Bei der Informationsbeschaffung m&uuml;ssen die verschiedenen W-Fragen
        beantwortet oder gekl&auml;rt werden, bevor man zum n&auml;chsten Schritt gehen kann; der Planung.</p>

    <p>2. <b>Planen</b></p>
    <p>Bei der Planung geht es um das Ausarbeiten von verschiedenen L&auml;sungsvarianten und das Vorgehen bei jeder
        variablen L&auml;sung. Zu der Planung geh&auml;ren auch Teile wie das sch&auml;tzen des Zeitbedarfs und das
        Ermitteln von
        Werkzeugen und Hilfsmitteln, welche die Realisierung vereinfachen.</p>

    <p>3. <b>Entscheiden</b></p>
    <p>Bei der Entscheidung wird eine der vorher bei der Planung erarbeiteten L&auml;sungsvarianten gew&auml;hlt. Dies
        entscheidet
        (bei einer Teamarbeit) die ganze Gruppe und sollte, wenn m&auml;glich einstimmig erfolgen. Die geplante
        Vorgehensweise wird am Arbeitsplatz sichtbar platziert und die einzelnen Mitglieder der Gruppe erhalten je eine
        Kopie, um effizientes Arbeiten zu erm&auml;glichen.</p>

    <p>4. <b>Realisieren</b></p>
    <p>Die Realisierung beansprucht am meisten Zeit. Ohne dringende Probleme oder wichtige Gr&uuml;nde sollte nicht vom
        Ablauf abgewichen werden, dies da jeder Arbeitsschritt sorgf&auml;ltig geplant wurde und der Zeitplan sehr
        straff
        sein kann.</p>

    <p>5. <b>Kontrollieren</b></p>
    <p>Bei der Kontrolle kann es zu Unstimmigkeiten mit dem Arbeitsplan kommen, wenn Fristen nicht eingehalten werden,
        oder zu wenig Zeit eingeplant wurde. Wenn dies nicht der Fall ist und man keine Anpassung am Arbeitsplan
        vornehmen muss, sollte jede Arbeit sorgf&auml;ltig kontrolliert werden, damit im Nachhinein keine Zeit mehr
        f&uuml;r
        unn&auml;tige Korrekturen aufgewendet werden muss.</p>

    <p>6. <b>Auswerten</b></p>
    <p>Nach dem Abschluss der Arbeit und allf&auml;lligen Kontrollen wird das Endresultat, sowie das Vorgehen analysiert
        und
        man reflektiert in der Gruppe, ob es allf&auml;llige Verbesserungsvorschl&auml;ge f&uuml;r eine n&auml;chste
        Arbeit gibt. Ausserdem
        schaut man auf die eigen geleistete Arbeit zur&uuml;ck und h&auml;lt fest, welche T&auml;tigkeiten
        selbstst&auml;ndig und richtig
        ausgef&uuml;hrt werden konnten und was man selbst noch verbessern muss.</p>

    <h1 id="reflexion">Reflexion</h1>

    <p>In dieser ersten Arbeitswoche durfte ich viele neue, großartige Leute kennenlernen und konnte bereits einen
        kleinen Personenkreis herausfiltern, mit dem ich den Hauptteil meiner Ausbildung gerne verbringen m&auml;chte.
        Ebenfalls vorstellen kann mich mir, dass mit der einen oder anderen Person auch privat Kontakt aufgebaut wird.
    </p>

    <p>Im sp&auml;teren Verlauf der Ausbildung und auch im Privatleben werde ich diese neuen Erkenntnisse (Office)
        sicher
        anwenden k&auml;nnen und mir dadurch die Arbeit erleichtern. Bei weiteren Bewerbungen oder schriftlichen
        Arbeiten
        wird mir das neu erlangte Wissen eine professionellere Arbeitsweise erm&auml;glichen.</p>

    <p>Beim Arbeiten im Word, speziell mit den Formatvorlagen ist definitiv noch Verbesserungspotential da. Durch
        wiederholtes Arbeiten mit dieser Funktion sollte es mir jedoch m&auml;glich sein, auch mit diesem Tool effizient
        arbeiten zu k&auml;nnen.</p>

</body>

</html>